var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的露宝媳妇",
        "很幸运今生能够与你相伴",
        "那些一起走过的岁月，都是最美的时光",
        "你的浅笑，你的伤心，都是我最难忘的回忆",
        "愿有岁月可回首,且以深情共白头",
        "愿我们白发苍苍,依然爱如当初",
        "亲爱的宝宝，你是我的唯一",
        "爱你永远。。。",
        "用它和上天来见证我们爱的每一分一秒",
        "谨此纪念结婚一周年，希望每天都开心",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-06-18T17:20:00",
    // 双方的名字
    names: ["笨笨涛", "露宝宝"]
}
